
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "JMw-fq-hxg"; */
"JMw-fq-hxg.title" = "Text Cell";

/* Class = "NSWindow"; title = "Connectors obsolets"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Connectors obsolets";

/* Class = "NSButtonCell"; title = "D’acord"; ObjectID = "bnH-yT-kM9"; */
"bnH-yT-kM9.title" = "D’acord";

/* Class = "NSTextFieldCell"; title = "Aquests connectors són obsolets:"; ObjectID = "e8r-aW-u6c"; */
"e8r-aW-u6c.title" = "Aquests connectors són obsolets:";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "g1W-rQ-W1P"; */
"g1W-rQ-W1P.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Versió"; ObjectID = "gcb-Qg-axw"; */
"gcb-Qg-axw.headerCell.title" = "Versió";

/* Class = "NSTableColumn"; headerCell.title = "Connector"; ObjectID = "iP4-Ia-cXa"; */
"iP4-Ia-cXa.headerCell.title" = "Connector";

/* Class = "NSTextFieldCell"; title = "Les versions d’aquests connectors instal·lades a l’ordinador no són compatibles amb aquesta versió de Motion i s’han bloquejat. Per continuar utilitzant aquests connectors, descarrega actualitzacions dels desenvolupadors originals."; ObjectID = "nkH-A5-OD3"; */
"nkH-A5-OD3.title" = "Les versions d’aquests connectors instal·lades a l’ordinador no són compatibles amb aquesta versió de Motion i s’han bloquejat. Per continuar utilitzant aquests connectors, descarrega actualitzacions dels desenvolupadors originals.";

/* Class = "NSTableColumn"; headerCell.title = "Paquet"; ObjectID = "qAa-vL-w8T"; */
"qAa-vL-w8T.headerCell.title" = "Paquet";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "s4s-L7-RsP"; */
"s4s-L7-RsP.title" = "Text Cell";
